[
  "obsidian-git",
  "obsidian-admonition",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "cm-typewriter-scroll-obsidian",
  "symbols-prettifier",
  "code-block-copy",
  "obsidian-commits",
  "obsidian-codemirror-options",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-embedded-code-title"
]